<extend name="Base:index" />
<block name="wrapper">
	<div class="row-fluid">
		<div class="span12">
            <div class="page-header">
				<h4>
					评分标准
				</h4>
			</div>

			<table class="table table-bordered table-condensed">
				<thead>
					<tr class="success">
						<th>
							评阅项目
						</th>
						<th>
							权重
						</th>
						<th>
						    评分细则
						</th>
					</tr>
				</thead>
				<tbody>
					
					<tr>
						<td>
							1、论文选题(A)
						</td>
						<td>
							12%
						</td>
						<td>
							90分以上：选题有重要的实用价值<br/> 80-89分：选题有较大的实用价值<br/> 60-79分：选题有一定的实用价值<br/> 59分以下：选题实用价值不大
						</td>
					</tr>
					<tr>
						<td>
							2、文献综述（B）
						</td>
						<td>
							16%
						</td>
						<td>
							90分以上：阅读广泛，综述全面，本人对研究的方向明确。<br /> 80-89分：阅读较广泛，综述较全面，明确自己的工作意义。<br/> 60-79分：阅读和综述一般，基本了解自己的工作意义。<br/> 59分以下：阅读量不足，综述不够，基本不了解国内外的情况。
						</td>
					</tr>
					<tr>
						<td>
							3、基础理论知识与专业知识（C）
						</td>
						<td>
							15%
						</td>
						<td>
							90分以上：很好的掌握见识宽广的基础理论和系统深入的。<br/> 80-89分：较好的掌握坚实宽广的基础理论和系统深入的。<br/> 60-79分：基本掌握基础理论知识和专门知识。<br/> 59分以下：基础理论不够充实，专门只是不够系统。
						</td>
					</tr>
					<tr>
						<td>
							4、工作难度与工作量（D）
						</td>
						<td>
							12%
						</td>
						<td>
							90分以上：难度大，工作量大。<br/> 80-89分：有一定难度，工作量适中。<br/> 60-79分：难度偏小，工作量偏小。<br/> 59分以下：难度不够，工作量不足。
						</td>
					</tr>
					<tr>
						<td>
							5、解决实际问题的能力（E）
						</td>
						<td>
							20%
						</td>
						<td>
							90分以上：研究结果突出，在实际方面有独到之处。<br/> 80-89分：研究结果较突出，有较好的实用价值。<br/> 60-79分：有一定的见解，研究结果在实用中有意义。<br/> 59分以下：分析解决实际问题的能力较差。
						</td>
					</tr>
					<tr>
						<td>
							6、论文成果与新见解（F）
						</td>
						<td>
							15%
						</td>
						<td>
							90分以上：有一定的新见解，在实际方面有独到之处。<br/> 80-89分：研究成果较突出，有较好的实用价值。<br/> 60-79分：有一定的新见解，研究成果在实际中有意义。<br/> 59分以下：没有见解，没有取得有意义的成果。
						</td>
					</tr>
					<tr>
						<td>
							7、工作难度与工作量（G）
						</td>
						<td>
							10%
						</td>
						<td>
							90分以上：条理清晰，层次分明，逻辑性强，文笔清晰，图表明确。<br/> 80-89分：条理性好层次分明有逻辑性，文笔很好，图标工整。<br/> 60-79分：写作能力尚可，学风尚可。<br/> 59分以下：难写作能力差，学风不严谨。
						</td>
					</tr>
				</tbody>
			</table>
		</div>
	</div>
</block>